
/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Recorded message length"; ObjectID = "8"; */
"8.ibExternalAccessibilityHelp" = "Dauer der aufgenommenen Nachricht";

/* Class = "NSTextFieldCell"; title = "--:--"; ObjectID = "9"; */
"9.title" = "--:--";

/* Class = "NSTextFieldCell"; title = "Looking good!"; ObjectID = "19"; */
"19.title" = "Sieht gut aus!";

/* Class = "NSTextFieldCell"; title = "Hit record when you’re ready."; ObjectID = "21"; */
"21.title" = "Klicken Sie auf „Aufnehmen“, wenn Sie bereit sind.";
